<?php
return [
    "description" => "اعثر على المعلم المثالي لأي موضوع في Tutorzone. تعمل منصتنا على توصيلك بمعلمين خبراء في الرياضيات والعلوم واللغات والمزيد. استمتع بجدول زمني مرن وجلسات تفاعلية فردية ودعم شخصي لمساعدتك على النجاح.",
    "nav" => [
        "contactus" => "تواصل معنا",
    ],
    "aboutus" => "نبذة عنا",
    "ourteachers" => "معلمونا",
    "herotext" => [
        "main" => "تعبت من النضال؟",
        "headline" => "تعرف على معلمين رائعين يجعلون التعلم ممتعًا وفعالاً!",
        "text" => "التعلم لا ينبغي أن يكون عائقا. اعثر على معلمك المثالي اليوم.",
        "button" => "تواصل معنا علي واتساب",
    ],
    "viddesc" => "مرحبًا بكم في Tutorzone، منصتك التعليمية الرائدة في الإمارات العربية المتحدة والمملكة العربية السعودية. اكتشف فريقنا المتخصص من المعلمين الخبراء في مختلف المواد الدراسية. شاهد الفيديو الخاص بنا لتتعرف على كيفية إحداث تحول في التعليم من خلال حلول تعليمية مخصصة. انضم إلينا في رحلة التميز الأكاديمي والاكتشاف.",
    "btntext" => "تعرف علي معلمينا",
    "language" => "اللغة",
    "techdesc"=>"تعرف على معلمي Tutorzone المتفانين والخبراء في المواد الدراسية المتنوعة، مما يضمن التعلم الشخصي لكل طالب. إنهم ملتزمون بالتميز والابتكار، فهم يلهمون النجاح الأكاديمي. اكتشف معلمينا الذين يشكلون مستقبل التعليم.",
    "teacher" => "معلم",
    "otherteachers" => "مدرسين آخرين",
];
